<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<div class="privacy_container">

	<div class="div_box">
		<p>
		주식회사 이도(이하 '회사'이라 함)는 이용자들의 개인정보를 매우 중요시하며, 이용자가 그레이프(www.grape.co.kr)의 서비스(이하 "서비스" 라 함)를 이용함과 동시에
		온라인 상에서 회사에 제공한 개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다. <br><br>이에 『정보통신망이용촉진및정보보호등에관한법률』 등 정보통신서비스 제공자가 준수하여야 할 관련법규상의
		개인정보 보호 규정 및 정보통신부가 제정한 『개인정보취급방침』을 준수하고 있습니다.
		</p>
	</div>
	
	<div class="div_box">
		<div class="tit">
			<p>1. 개인정보의 처리목적<br>
			회사는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</p>
		</div> 
	</div>

	<div class="div_box">
		<div class="tit">
			<p>2. 개인정보의 수집항목, 수집방법, 보유장소/보유기간<br>
			개인정보 보호법 제32조에 따라 등록하는 개인정보파일의 처리 목적은 다음과 같습니다.
			</p>
		</div> 
		<ol>
		<li>
			<strong>개인정보 수집항목</strong>
			<ul>
				<li>- 홈페이지 온라인문의 기능을 사용에 있어서 이름, 연락처, E-mail을 수집하고 있습니다.</li> 
			</ul>
		</li>
		<li>
			<strong>개인정보 수집방법</strong>
			<ul>
				<li>- 온라인 기능을 이용하여 개인이 직접 입력, 기능사용, 온라인양식 제출 방법으로 수집</li>
			</ul>
		</li>
		<li>
			<strong>개인정보 보유장소/보유기간</strong>
			<ul>
				<li>- 홈페이지 온라인문의 자료는 주식회사 이도에서 보관하며 30일후 폐기합니다.</li>
			</ul>
		</li>
		</ol>
	</div>

</div>